Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1622.html.tmx
Source language: sme
Languages: nob

source: Sárdni - Eamiálbmogiid riikkaidgaskasaš polárajahki
nob: Tale - Urfolkenes internasjonale polarår

source: Eamiálbmogiid riikkaidgaskasaš polárajahki , Guovdageaidnu , Norga , guovvamánu 14. b. 2007 .
nob: Urfolkenes internasjonale polarår , Guovdageaidnu , Norge , 14. februar 2007 .

source: Sámedikki presideantta Aili Keskitalo dearvvahansárdni .
nob: Velkomsthilsen av sametingspresident Aili Keskitalo .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 22.02.2007
nob: Sist endret 22.02.2007

source: Čoahkkinjođiheaddji , ráhkis olbmot !
nob: Møteledere , kjære forsamling !

source: Sámiid beales Norggas sávan buresboahtima Sápmái ja Guovdageidnui eamiálbmogiid riikkaid ­gaskasaš polárajagi rahpamii .
nob: På vegne av samene i Norge ønsker jeg velkommen til Sápmi og Guovdageaidnu for åpningen av urfolkenes internasjonale polarår .

source: Guovdageaidnu lea šaddan sámi dutkama ja alit oahpu váldobáikin .
nob: Guovdageaidnu har utviklet seg til å bli hovedsetet for samisk forskning og høyere utdanning .

source: Guovdageaidnu lea ahtanuššamin sámi máhtolašvuođabuvttadeami guovddážin .
nob: Guovdageaidnu er fremdeles i utvikling som sentrum for samisk kunnskapsproduksjon .

source: Dat go riikkaid ­gaskasaš polárajahki váikkuha dán lágan ahtanuššama čalmmustemiid oktavuođas , nugo dát lea ja go stuorát dutkanprošeavttat maiddái biddjojuvvojit ásahusaide dáppe , lea riekta ja buorre .
nob: At det internasjonale polaråret medvirker til en slik utvikling ved markeringer som dette og ved at store forskningsprosjekter også legges til institusjoner her , er riktig og bra .

source: Dát čájeha ođđa dihtomielalašvuođa ja dáhtu hukset kapasitehta eamiálbmotservodagas .
nob: Det er uttrykk for ny selvbevissthet og vilje til kapasitetsoppbygging i et urfolkssamfunn .

source: Dál leat 125 jagi vássán vuosttaš riikkaidgaskasaš polárajagi rájes .
nob: Det er i år 125 år siden det første internasjonale polaråret .

source: Guovdageaidnu lei dalle ge okta daid dutkanprošeavttaid guovddážin .
nob: Den gangen var også Kautokeino åsted for ett av forskningsprosjektene .

source: Sophus Tromholt orui dáppe ja dutkkai guovssahasaid .
nob: Sophus Tromholt oppholdt seg i her og studerte nordlyset .

source: Su rahčamuša bokte leat mii ožžon dieđuid guovssahasaid lihkademiid birra .
nob: Hans innsats har gitt dataene til hvordan forekomsten av nordlys varierer .

source: Mun ii jáhke ahte Tromholt livčče sáhttán orrut ja bargat dáppe dalle jus son ii livčče maiddái ávkkástallan dainna árbevirolaš máhtuin , mii sápmelaččain lei luonddu , resurssaid ja eatnadaga geavaheami birra .
nob: Jeg vil mene det er grunn til å tro at Tromholts opphold og arbeid her den gangen neppe kunne skje uten at han også benyttet seg av de tradisjonelle kunnskapene samene hadde om bruken av naturen , ressursene og landskapet .

source: 1882s ja 1932s ledje earálágan áiggit go dál , dalle go dat nubbi riikkaidgaskasaš polárajahki dollo ­juvvui .
nob: Det var andre tider i 1882 og 1932 , da det andre internasjonale polaråret ble avholdt , enn i dag .

source: Mii eamiálbmogat leat fas oažžugoahtán instrumeanttaid maiguin stivret min servodaga ja ahta ­nuššama .
nob: For oss urfolk har vi nå igjen begynt å få instrumenter for å kontrollere våre samfunn og styre vår utvikling .

source: Dát ii leat boahtán nuvttá , ja ollu bargu lea dagakeahttá .
nob: Dette har ikke kommet av seg selv , og mye arbeid gjenstår .

source: Seammás rievdá eallin ­vuođđu ja servodat johtileappot ja mealgat viidábut go goassige ovdal .
nob: Samtidig skjer endringene av livsgrunnlag og samfunn raskere og mer omfattende enn noen gang før .

source: Dát bidjá stuorra gáibádusaid máhtolaš ­vuođa kapasitehta ja válddi ektui , vai duođas sáhttit váikkuhit min eallindili .
nob: Dette stiller store krav til kunnskap , kapasitet og myndighet for faktisk å kunne påvirke vår livssituasjon .

source: Go galgat plánet boahtte ­áiggi de fertet mii sihke áddet dálááiggi ja rievdadusaid mat čuhcet midjiide .
nob: For å planlegge for framtida må vi både forstå nåtida og endringene vi utsettes for .

source: Min polára guovlluide váikkuhit dál historjjá stuorámus rievdadusat eanet go goassige ovdal , resursa ávkkástalla ­miid dálkkádatrievdamiid ja teknologalaš ođđahutkosiid dási ja hámi oktavuođas .
nob: Våre polare områder møter historiens uten sidestykke største endringer hva gjelder grad av og form for ressursutnyttelser , klimaendringer og teknologiske nyvinninger .

source: Mii dat dáppe vuohttit dálkkádatrievdamiid ovddimusat .
nob: Det er her hos oss klimaendringene først viser seg .

source: Alit gaskamearálaš temperatuvra ja ođđa teknologiija beroštuhttá stáhta ja petroleaindustriija lasihit doaimmaideaset árbevirolaš eamiálbmotguovlluin Árktisas .
nob: Høyere middeltemperatur og ny teknologi har økt statenes og petroleumsindustriens interesser for større aktivitet i tradisjonelle urfolks områder i Arktis .

source: Danne lea ballamis ahte eamiálbmogat vuoittahallet stuorrát sihke dan geažil go luondduvuođus rievdá ja dan geažil go stuorra industriija ­beroštusat bahkkejit sisa min eallinvuđđosii .
nob: Urfolk risikerer derfor å være de store taperne både ved at naturgrunnlaget endres og ved at store industriinteresser tar seg fram til fortrengsel for vårt livsgrunnlag .

source: Ná ii dárbbaš dáhpáhuvvat .
nob: Dette trenger ikke skje .

source: Muhto dalle fertet mii go leat eamiálbmot oažžut fámu ja válddi mearridit mii galgá dahkkojuvvot polára guovllui ­neamet ja rivttes válljemat gáibidit máhtu .
nob: Men da må vi som urfolk gis makt og myndighet slik at vi kan bestemme vegvalg av betydning for våre polare områder , og for å gjøre de riktige valgene må vi ha kunnskap .

source: Mis ferte earret eará leat máhttu das mo mii galgat deaivvadit rievdadusaiguin ja mo mii heivehit iežamet daidda rievdadusaide , ja das guđe guovllut ja doaimmat leat rašit .
nob: Vi må blant annet ha kunnskap om hvordan vi møter og tilpasser endringene , og hvilke områder og virksomheter som er sårbare .

source: Danne mii dárbbašit duođaštusaid eamiálbmogiid árbevirolaš máhtu birra nu ahte sáhttit gávdnat ođđa heivehan ­strategiijaid .
nob: Vi trenger derfor dokumentasjon om urfolks tradisjonelle kunnskap for å finne nye tilpasningsstrategier .

source: Mun dieđán ahte dutkanásahusat dáppe Guovdageainnus , deattuhit Ealát-prošeavttas , mii lea okta polárajagi stuorámus dutkanprošeavttain , deaŧalažžan juste árbevirolaš máhtolašvuođa heivehanstrategiijaid vuođđun boazodoalus dálkkádatrievdamiid čuovusin .
nob: Jeg er kjent med at Ealát-prosjektet ved forskningsinstitusjonene her i Guovdageaidnu , som er et av det polarårets større forskningsprosjekt , har et viktig fokus nettopp på tradisjonell kunnskap som grunnlag for tilpasningsstrategier i reindrifta som følge av klimaendringer .

source: Dát lea gelddolaš bargu .
nob: Det er spennende arbeid .

source: Sámedikki riikkaidgaskasaš dieđáhusas , » Hástalusat eamiálbmogiid boahtte ­áiggi várás ” , lea árbevirolaš sámi máhtu duođašteapmi vuoruhuvvon .
nob: I Sametingets internasjonale melding ' Utfordringer for urfolks framtid ' er intensivering av dokumentasjonsarbeid for tradisjonell samisk kunnskap prioritert .

source: Mun dieđán ahte Sámi allaskuvla / Sámi Instituhtta ja sámi dutkanfierpmádat dustejit dán hástalusa .
nob: Jeg vet Samisk høgskole / Nordisk samisk institutt og det samiske forskningsnettverket vil ta utfordringen med å utvikle et større program for dokumentasjon av tradisjonell kunnskap .

source: Mun sávan ahte ráđđehus maiddái duste dan ja váikkuha dakkár duođaštanbarggu ollašuhttima .
nob: Jeg håper regjeringen også tar den og vil virke til en realisering av slikt dokumentasjonsarbeid .

source: Vuosttažettiin dannego dat lea hui deaŧalaš , dasto dannego Norga lea geatnegahttojuvvon dasa biošláddjivuođakonvenšuvnna vuođul ja loahpas vel dannego dat livččii ráđđehusa iežas davviguovlostrategiija lunddolaš čuovvoleapmi .
nob: Først og fremst fordi det er svært viktig , dernest fordi Norge er forpliktet til det etter biomangfoldskonvensjonen og sist fordi det vil være en opplagt oppfølging av regjeringens egen nordområdestrategi .

source: Riikkaidgaskasaš polárajahki addá sihke midjiide geat ássat Árktisa lahka , ja didjiide geat ássabehtet lullelebbus , vejolašvuođa oaidnit dáid guovlluid hástalusaid ođđa áddejumiin .
nob: Det internasjonale polaråret gir både oss som bor oppunder Arktis og dere som bor lenger sør muligheten til å se utfordringene for disse områdene med nye øyne .

source: Lea dehálaš servodatovdánahttima plánemii , hálddášeapmái ja gozihepmái integreret álgoálbmogiid árbevirolaš máhtu , oahpu ja sin áddejumi mo heivehit iežaset rievdadusaide davviguovlluin .
nob: Det gjelder å integrere urfolkenes tradisjonelle kunnskap , innsikt i og forståelse av tilpasninger til endringer , inn i planlegging , forvaltning og overvåkning av samfunnsutviklingen i nordområdene .

source: Lihku bargui eamiálbmogiid riikkaidgaskasaš polárajagiin !
nob: Lykke til i arbeidet med urfolkenes internasjonale polarår !
